<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?><div class="container">
	<div class="row">
		<div class="col-xs-12">
			<h3>
			Доставка по Москве и Московской области</h3>
			<p>
				 Доставка по Москве и Московской области в удобное и согласованное с клиентом время.
			</p>
			<p>
				 Стоимость доставки зависит от количества и объёма товара. Поэтому каждый заказ рассчитывается индивидуально.
			</p>
			<p>
 <br>
			</p>
			<h3>
			ДОСТАВКА ПО РОССИИ</h3>
			<p>
			</p>
			<p>
				 Доставка по России осуществляется любой удобной для Вас транспортной компанией (СДЭК, Деловые Линии, Poni express и др.), право выбора за Вами, ведь в каждом регионе различные компании-лидеры в логистике.
			</p>
			<p>
				 При заказе доставки по России нам необходимо прислать паспортные данные получателя груза или реквизиты компании на имя которой будет отправлен товар. <br>
				 При этом вместе с грузом мы отправляем полный комплект документов на приобретенный товар. После отправки груза транспортной компанией мы в течении 1-2 рабочих дней отправляем вам сканированную копию товарной накладной от транспортной компании где указан номер товарной накладной по которому вы можете отслеживать состояние груза и сумму к оплате за услуги транспортной компании. <br> <br>
				 Обычно доставка в крупные города России занимает 3-5 дней. Перед отправкой груза водитель-экспедитор тщательно проверяет целостность упаковки и делает фотографии. При необходимости дополнительно заказывается деревянная обрешетка груза.
			</p>
		</div>
	</div>
</div>
 <br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>