<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?>
	<div class="container">
		<div class="row">
			<div class="col-xs-12">
				<p>Доставка осуществляется по Москве и Московской области в удобное и согласованное с клиентом время.</p>
<p>В города России отгрузка осуществляется через любые транспортные компании, осуществляющие грузоперевозки по РФ.</p>
<p>Стоимость доставки зависит от количества и объёма товара. Поэтому каждый заказ рассчитывается индивидуально.</p>
<p>Покупатель сам выбирает удобную ему компанию.</p>
<p>Наш менеджер свяжется с вами для уточнения всех деталей.</p>

				
			</div>
		</div>
	</div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>